<div class="info-table">
    <div class="zag-table">экспресс дизайн-проект</div>
    <div class="text-table">Включает обмерный план, 3-4 варианта планировки, итоговый план, строительный план с расстановкой мебели и привязкой сантехники</div>
    <div class="txt-table">
        <table>
            <tbody>
                <tr>
                    <td>Жилые помещения</td>
                    <td><b>700 Р/м²</b></td>
                </tr>
                <tr>
                    <td>Офисные помещения</td>
                    <td><b>500 Р/м²</b></td>
                </tr>
                <tr>
                    <td>Общественные помещения</td>
                    <td><b>550 Р/м²</b></td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="zag-table">базовый дизайн-проект</div>
    <div class="text-table">Включает эскизный дизайн-проект, строительные чертежи, планы полов, потолков, развертки стен с расстановкой мебели, схемы электрики и т.д.</div>
    <div class="txt-table">
        <table class="border-table">
            <tbody>
                <tr>
                    <td rowspan="6">Жилые помещения</td>
                    <td colspan="2">Стиль современный</td>
                </tr>
                <tr>
                    <td>от 100 м²</td>
                    <td><b>2 000 Р/м²</b></td>
                </tr>
                <tr>
                    <td>до 100 м²</td>
                    <td><b>2 500 Р/м²</b></td>
                </tr>
                <tr>
                    <td colspan="2">Стиль классический</td>
                </tr>
                <tr>
                    <td>от 100 м²</td>
                    <td><b>2 300 Р/м²</b></td>
                </tr>
                <tr>
                    <td>до 100 м²</td>
                    <td><b>3 000 Р/м²</b></td>
                </tr>
                <tr>
                    <td rowspan="3">Офисные помещения</td>
                    <td>до 500 м²</td>
                    <td><b>950 Р/м²</b></td>
                </tr>
                <tr>
                    <td>от 500 до 1 000 м²</td>
                    <td><b>900 Р/м²</b></td>
                </tr>
                <tr>
                    <td>свыше 1 000 м²</td>
                    <td><b>800 Р/м²</b></td>
                </tr>
                <tr>
                    <td>Общественные помещения</td>
                    <td>кафе, магазины и т.д.</td>
                    <td><b>1 800 Р/м²</b></td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="zag-table">полный дизайн-проект</div>
    <div class="text-table">Включает разработку базового дизайн-проекта, 3D визуализацию интерьеров, подбор материалов, мебели и оборудования и т.д.</div>
    <div class="txt-table">
        <table class="border-table no-last">
            <tbody>
                <tr>
                    <td rowspan="8">Жилые помещения</td>
                    <td colspan="2">Стиль современный</td>
                </tr>
                <tr>
                    <td>от 100 м²</td>
                    <td><b>2 300 Р/м²</b></td>
                </tr>
                <tr>
                    <td>до 100 м²</td>
                    <td><b>3 000 Р/м²</b></td>
                </tr>
                <tr>
                    <td>более 300 м²</td>
                    <td><b>2 000 Р/м²</b></td>
                </tr>
                <tr>
                    <td colspan="2">Стиль классический</td>
                </tr>
                <tr>
                    <td>от 100 м²</td>
                    <td><b>3 000 Р/м²</b></td>
                </tr>
                <tr>
                    <td>до 100 м²</td>
                    <td><b>3 500 Р/м²</b></td>
                </tr>
                <tr>
                    <td>более 300 м²</td>
                    <td><b>2 500 Р/м²</b></td>
                </tr>
                <tr>
                    <td rowspan="4">Офисные помещения</td>
                    <td><i>Эконом класс</i></td>
                    <td><b>1 500 Р/м²</b></td>
                </tr>
                <tr>
                    <td>до 100 м²</td>
                    <td><b>2 000 Р/м²</b></td>
                </tr>
                <tr>
                    <td><i>Бизнес класс</i></td>
                    <td><b>1 700 Р/м²</b></td>
                </tr>
                <tr>
                    <td>до 100 м²</td>
                    <td><b>2 100 Р/м²</b></td>
                </tr>
                <tr>
                    <td rowspan="2">Общественные помещения</td>
                    <td>Кафе, магазины и т.д.</td>
                    <td><b>2 000 Р/м²</b></td>
                </tr>
                <tr>
                    <td>до 100 м²</td>
                    <td><b>2 300 Р/м²</b></td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="zag-table">дополнительные услуги</div>
    <div class="txt-table">
        <table class="border-table one">
            <tbody>
                <tr>
                    <td>Визуализация</td>
                    <td>3D изображения</td>
                    <td><b>от 5 000 Р/м²</b></td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="zag-table">Авторский надзор</div>
    <div class="txt-table">
        <table class="border-table blob">
            <tbody>
                <tr>
                    <td>Выезд дизайнера на объект 2 раза в месяц</td>
                    <td><b>15% от стоимости дизайн-проекта*</b><br>*Примечание: Цена с учетом размера помещения более <span>100 м²</span></td>
                </tr>
                <tr>
                    <td>Выезд дизайнера на объект 4 раза в месяц</td>
                    <td><b>от 35 000 Р/мес*</b><br>*Примечание: Цена с учетом размера помещения менее <span>100 м²</span></td>
                </tr>
                <tr>
                    <td>Разовый выезд на объект</td>
                    <td><b>от 5 000 Р</b></td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="text-table">*Примечание: Длительность каждой консультации не более 3 часов, свыше 3 часов оплачивается дополнительно <br>**Примечание: стоимость авторского надзора указана для объектов в пределах г. Москвы</div>
    <div class="zag-table">Подбор материалов и оборудования</div>
    <div class="txt-table">
        <table class="border-table blob">
            <tbody>
                <tr>
                    <td>Подбор отделочных материалов и оборудования</td>
                    <td><b>8% от стоимости материалов и оборудования, <br>подобранных дизайнером*</b></td>
                </tr>
                <tr>
                    <td>Подбор материалов и оборудования в офисе (по каталогам)</td>
                    <td><b>1 500 Р/час*</b><br>*Примечание: Свыше 1 часа оплачивается дополнительно</td>
                </tr>
                <tr>
                    <td>Консультация дизайнера в салоне-магазине или на объекте</td>
                    <td><b>от 5 000 Р/3 часа*</b><br>*Примечание: Свыше 3 часов оплачивается дополнительно</td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="zag-table">Обмеры</div>
    <div class="txt-table">
        <table class="border-table blob">
            <tbody>
                <tr>
                    <td>Объект площадью менее 100 м²</td>
                    <td><b>Стоимость комплекта от <span>5 000 Р*</span></b></td>
                </tr>
                <tr>
                    <td>Объект площадью более 100 м²</td>
                    <td><b>Стоимость комплекта от <span>7 000 Р*</span></b><br>*Примечание: для объектов в пределах г. Москвы</td>
                </tr>
            </tbody>
        </table>
    </div>
</div>