<div class="box">
    <div class="item">
        <div class="top">
            <div class="panel-title">стандарт</div>
            <div class="price" id="num10" data-value="15000">15 000 <span>₽/м<sup>2</sup></span></div>
            <div class="txt non">
                <ul>
                    <li>Устройство цементно-песчаной стяжки с армированием пола по маякам</li>
                    <li>Устройство наливного самовыравнивающегося пола</li>
                    <li> Укладка ламината / пробкового покрытия / паркетной доски / паркета</li>
                    <li>Укладка керамической плитки</li>
                    <li>Установка плинтусов</li>
                    <li>Выравнивание потолка по маякам</li>
                    <li>Устройство многоуровневых потолков из гипсокартона</li>
                    <li>Высококачественная покраска потолка</li>
                    <li>Выравнивание стен по маякам</li>
                    <li>Устройство многоуровневых декоративных фрагментов из гипсокартона</li>
                    <li>Штукатурка стен</li>
                    <li>Облицовка стен керамической плиткой</li>
                    <li>Устройство арочных проёмов</li>
                    <li>Установка дверей</li>
                    <li>Устройство дверных и оконных откосов</li>
                    <li>Установка подоконников</li>
                    <li>Устройство тёплых полов</li>
                </ul>
            </div>
        </div>
        <div class="itog">
            <input type="text" name="sum-10" value="1 500 000 ₽" size="40" id="sum-10" kl_vkbd_parsed="true">
        </div>
        <div class="bot">
            <span onclick="openMenuSlideBar(2); return false;" class="btn">заказать</span>
        </div>
    </div>
    <div class="item">
        <div class="top">
            <div class="panel-title">евро</div>
            <div class="price" id="num11" data-value="20000">20 000 <span>₽/м<sup>2</sup></span></div>
            <div class="txt non">
                <ul>
                    <li>Устройство цементно-песчаной стяжки с армированием пола по маякам</li>
                    <li>Устройство наливного самовыравнивающегося пола</li>
                    <li>Укладка ламината / пробкового покрытия / паркетной доски / паркета</li>
                    <li>Укладка керамической плитки</li>
                    <li>Установка плинтусов</li>
                    <li>Выравнивание потолка по маякам</li>
                    <li>Устройство многоуровневых потолков из гипсокартона</li>
                    <li>Высококачественная покраска потолка</li>
                    <li>Выравнивание стен по маякам</li>
                    <li>Устройство многоуровневых декоративных фрагментов из гипсокартона</li>
                    <li>Штукатурка стен</li>
                    <li>Облицовка стен керамической плиткой</li>
                    <li>Устройство арочных проёмов</li>
                    <li>Установка дверей</li>
                    <li>Устройство дверных и оконных откосов</li>
                    <li>Установка подоконников</li>
                    <li>Устройство тёплых полов</li>
                    <li>Демонтаж ненесущих перегородок</li>
                    <li>Устройство новых перегородок</li>
                    <li>Отделка балконов и лоджий</li>
                </ul>
                <a href="#" class="link">Читать далее</a>
            </div>
        </div>
        <div class="itog">
            <input type="text" name="sum-11" value="2 000 000 ₽" size="40" id="sum-11" kl_vkbd_parsed="true">
        </div>
        <div class="bot">
            <span onclick="openMenuSlideBar(2); return false;" class="btn">заказать</span>
        </div>
    </div>
    <div class="item">
        <div class="top">
            <div class="panel-title">премиум</div>
            <div class="price" id="num12" data-value="27000">27 000 <span>₽/м<sup>2</sup></span></div>
            <div class="txt non">
                <ul>
                    <li>Устройство цементно-песчаной стяжки с армированием пола по маякам</li>
                    <li>Устройство наливного самовыравнивающегося пола</li>
                    <li>Укладка ламината / пробкового покрытия / паркетной доски / паркета</li>
                    <li>Укладка керамической плитки</li>
                    <li>Установка плинтусов</li>
                    <li>Выравнивание потолка по маякам</li>
                    <li>Устройтво многоуровневых потолков из гипсокартона</li>
                    <li>Высококачественная покраска потолка</li>
                    <li>Выравнивание стен по маякам</li>
                    <li>Устройство многоуровневых декоративных фрагментов из гипсокартона</li>
                    <li>Штукатурка стен</li>
                    <li>Облицовка стен керамической плиткой</li>
                    <li>Устройство арочных проёмов</li>
                    <li>Установка дверей</li>
                    <li>Устройство дверных и оконных откосов</li>
                    <li>Установка подоконников</li>
                    <li>Установка электроточек со штроблением стен</li>
                    <li>Подключение электроточек (розетки, выключатели, люстры, точечные светильники и другое)</li>
                    <li>Монтаж и подключение электрощита</li>
                    <li>Монтаж слаботочной системы (сигнализация и другое)</li>
                    <li>Монтаж системы отопления (замена радиаторов и труб)</li>
                    <li>Разводка сантехнической системы (полипропилен, сшитый полиэтилен)</li>
                    <li>Монтаж фильтров грубой и тонкой очистки гребёнки и другое</li>
                    <li>Подключение сантехники (смесители, унитаз, ванна, душевая кабина, бойлер и другое)</li>
                    <li>Монтаж системы вентиляции и кондиционирования</li>
                    <li>Устройство тёплых полов</li>
                    <li>Демонтаж ненесущих перегородок</li>
                    <li>Устройство новых перегородок</li>
                    <li>Отделка балконов и лоджий</li>
                </ul>
                <a href="#" class="link">Читать далее</a>
            </div>
        </div>
        <div class="itog">
            <input type="text" name="sum-12" value="2 700 000 ₽" size="40" id="sum-12" kl_vkbd_parsed="true">
        </div>
        <div class="bot">
            <span onclick="openMenuSlideBar(2); return false;" class="btn">заказать</span>
        </div>
    </div>
</div>


<?if($arParams['FULLPRICELISTSHOW'] == 'Y'):?>
    <?include('calculator_repair_full-pricelist.php');?>
<?else:?>
    <div class="full-pricelist">Полный прайс-лист</div>
<?endif?>