<div class="title-table">Полный прайс-лист на работы</div>
<div id="accordion" class="info-table accordion">
    <div class="accordion__item">
        <div class="zag-table accordion__header">Ремонт стен</div>
        <div class="accordion__body collapse" style="">
            <div class="accordion__content collapse">
                <div class="text-table">Подготовительные и демонтажные работы</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Снос стен из ацеита</td>
                                <td><b>380 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Снос стен кирпичных (в полкирпича)</td>
                                <td><b>450 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Снос стен кирпичных (в кирпич)</td>
                                <td><b>750 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Снос стен бетонных (межкомнатных перегородок толщиной до 8 см)</td>
                                <td><b>1220 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Снос стен бетонных (межкомнатных перегородок толщиной от 8 до 10 см)</td>
                                <td><b>индивид. Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Демонтаж подоконной части из бетона</td>
                                <td><b>индивид. Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Демонтаж подоконной части из кирпича</td>
                                <td><b>индивид. Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Демонтаж подоконной части из пенобетона</td>
                                <td><b>индивид. Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Расширение дверного проема в бетоне</td>
                                <td><b>индивид. м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство проема под двери,арки и т.д: в кирпиче (1/2 кирпича)</td>
                                <td><b>индивид. Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство проема в бетоне толщиной 14 см армированном</td>
                                <td><b>индивид. Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство проема в бетоне толщиной 18 см армированном</td>
                                <td><b>индивид. Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Усиление проема в несущей стене швеллером (уголком)</td>
                                <td><b>индивид. м/п</b></td>
                            </tr>
                            <tr>
                                <td>Демонтаж старой штукатурки из цементно-песчаного раствора с помощью перфоратора</td>
                                <td><b>350 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Демонтаж старой плитки с очисткой плиточного клея</td>
                                <td><b>350 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Демонтаж внутренних межкомнатных перегородок (стен), выполненных из дерева (досок), <br>оббитых металлическими пластинами, отштукатуренной дранкой</td>
                                <td><b>600 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Демонтаж деревянных встроенных шкафов, ниш, антресолей и т.д.</td>
                                <td><b>индивид. чел/день</b></td>
                            </tr>
                            <tr>
                                <td>Очистка стен от старых обоев с шпатлевкой</td>
                                <td><b>400 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Очистка стен от масляной краски, шпатлевки или олифы</td>
                                <td><b>500 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Штробление бетонной стены под трассу кондиционера шириной до 15 см</td>
                                <td><b>950 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Штробление кирпичной стены под трассу кондиционера шириной до 15 см)</td>
                                <td><b>580 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Штробление стены из пенобетона или гипса под трассу кондиционера шириной до 15 см</td>
                                <td><b>435 м/п</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">Устройство стен</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Кирпичная кладка в 1/4 кирпича</td>
                                <td><b>2300 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Кирпичная кладка в 1/2 кирпича</td>
                                <td><b>1800 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Кирпичная кладка в 1 кирпич</td>
                                <td><b>2300 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство межкомнатных перегородок из пазогребневого блока</td>
                                <td><b>950 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство межкомнатных перегородок из пенобетонного (газосиликатного) блока толщиной 8-10 см</td>
                                <td><b>950 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство межкомнатных перегородок из пенобетонного (газосиликатного) блока толщиной 20 см (при высоте до 3,2 м)</td>
                                <td><b>1200 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство межкомнатных перегородок из пенобетонного блока толщиной 8-10 см полукруглой формы (при высоте до 3,2 м)</td>
                                <td><b>2500 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Кирпичная кладка откоса в 1/4 кирпича (при высоте до 3,2 м)</td>
                                <td><b>2300 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Кирпичная кладка откоса в 1/2 кирпича (при высоте до 3,2 м)</td>
                                <td><b>1800 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Кирпичная кладка откоса в 1 кирпич (при высоте до 3,2 м)</td>
                                <td><b>2300 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство откоса из пенобетона, кирпича, пазогребневого блока (при высоте до 3,2 м)</td>
                                <td><b>850 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство перемычек над дверными проемами с грунтовкой (при высоте до 3,2 м)</td>
                                <td><b>500 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Кладка перегородок и окон из стеклоблоков</td>
                                <td><b>от 2320 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Монтаж перегородок из гипсокартона с предварительным изготовлением каркаса в один слой (при высоте до 3,2 м)</td>
                                <td><b>1000 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Монтаж перегородок из гипсокартона с предварительным изготовлением каркаса в два слоя (при высоте до 3,2 м)</td>
                                <td><b>1200 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Монтаж гипсокартона на вновьвозведенную стену без каркаса в два слоя (при высоте до 3,2 м)</td>
                                <td><b>750 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Звукоизоляция перегородок из гипсокартона минеральной ватой (при высоте до 3,2 м)</td>
                                <td><b>350 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Монтаж гипсокартона на стену с предварительной обрешеткой стены</td>
                                <td><b>650 Р/м²</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">Штукатурные работы</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Грунтовка стен (при высоте до 3,2 м)</td>
                                <td><b>40 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Грунтовка откосов (при высоте до 3,2 м)</td>
                                <td><b>30 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство штукатурной армировочной сетки 5х5 на стену</td>
                                <td><b>85 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство штукатурной армировочной сетки 5х5 на откосы</td>
                                <td><b>85 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство металлической штукатурной сетки на стену</td>
                                <td><b>300 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство металлической штукатурной сетки на откосы</td>
                                <td><b>200 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Штукатурка стен слоем до 3-х см (гипсовая штукатурка, при высоте до 3,2 м)</td>
                                <td><b>900 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Штукатурка стен слоем от 3-х до 6-ти см (гипсовая штукатурка, при высоте до 3,2 м)</td>
                                <td><b>950 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Штукатурка стен слоем от 6-ти см до 8 см (гипсовая штукатурка, при высоте до 3,2 м)</td>
                                <td><b>1000 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Штукатурка стен слоем до 3-х см (цементно-песчаная штукатурка, при высоте до 3,2 м)</td>
                                <td><b>1100 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Штукатурка стен слоем от 3-х до 6-ти см (цементно-песчаная штукатурка, при высоте до 3,2 м)</td>
                                <td><b>1250 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Штукатурка стен слоем от 6-ти см до 8 см (цементно-песчаная штукатурка, при высоте до 3,2 м)</td>
                                <td><b>1350 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Штукатурка стен неплоской формы (полукруглых, эллипсных и др.форм, при высоте до 3,2 м)</td>
                                <td><b>1950 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Штукатурка откосов внутри помещения шириной до 40 см (при высоте до 3,2 м)</td>
                                <td><b>900 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Штукатурка откосов дверных шириной до 40 см (при высоте до 3,2 м)</td>
                                <td><b>900 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Штукатурка откосов дверных шириной от 40 до 60 см (при высоте до 3,2 м)</td>
                                <td><b>950 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Штукатурка откосов оконных шириной до 40 см (при высоте до 3,2 м)</td>
                                <td><b>900 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Штукатурка откосов оконных шириной от 40 до 60 см (при высоте до 3,2 м)</td>
                                <td><b>950 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Штукатурка откосов арочных (при высоте до 3,2 м)</td>
                                <td><b>1950 м/п</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">Шумотеплоизоляционные и гидроизоляционные работы</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Устройство шумоизоляции материалом типа "ЗИПС" панели на подготовленную поверхность (при высоте до 3,2 м)</td>
                                <td><b>700 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство демпферной ленты по периметру примыкания "ЗИПС" панелей к потолку (при высоте до 3,2 м)</td>
                                <td><b>250 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Проклейка стен пробковым звукоизоляционным материалом под малярку (при высоте до 3,2 м)</td>
                                <td><b>600 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Шумоизоляция стен минеральной ватой (при высоте до 3,2 м)</td>
                                <td><b>350 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Шумо и теплоизоляция стен пеноплексом (при высоте до 3,2 м)</td>
                                <td><b>550 Р/м²</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">Плиточные работы</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Облицовка керамической настенной плиткой: одного рисунка, с "декорами" (на подготовленную поверхность, при высоте до 3,2 м)</td>
                                <td><b>2000 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Облицовка керамической плиткой размером свыше 40х30 см (цена зависит от конечного размера плитки)</td>
                                <td><b>от 2000 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Облицовка керамической плиткой размером 10х10</td>
                                <td><b>3500 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Облицовка стен мозаикой (зависит от сложности)</td>
                                <td><b>от 4000 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Облицовка стен плиткой под кирпич или камень (на подготовленную поверхность, при высоте до 3,2 м)</td>
                                <td><b>от 3000 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка крупноформатной плитки</td>
                                <td><b>от 6000 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Облицовка стен мрамором</td>
                                <td><b>от 3500 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Облицовка откосов керамической плиткой (зависит от формата плитки)</td>
                                <td><b>от 1550 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка бордюра</td>
                                <td><b>550 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Запил торцов у керамической плитки (керамогранита) под 45 градусов</td>
                                <td><b>700 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Резка керамической плитки (керамогранита) по лекалам (распил с одной стороны)</td>
                                <td><b>индивид. м/п</b></td>
                            </tr>
                            <tr>
                                <td>Затирка керамической плитки</td>
                                <td><b>200 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Затирка мозаичной плитки (при высоте до 3,2 м)</td>
                                <td><b>600 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Затирка «дикого камня» (при высоте до 3,2 м)</td>
                                <td><b>1200 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Затирка керамической плитки двухкомпонентной затиркой</td>
                                <td><b>1050 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Затирка мозаичной плитки двухкомпонентной затиркой (при высоте до 3,2 м)</td>
                                <td><b>2000 м/п</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">Малярные работы</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Грунтовка стен после каждого слоя шпатлевки</td>
                                <td><b>65 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Грунтовка откосов после каждого слоя шпатлевки</td>
                                <td><b>65 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство армировочной сетки 2х2 в тело шпатлевки на стены</td>
                                <td><b>85 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство армировочной сетки 2х2 в тело шпатлевки на откосы шириной до 40 см</td>
                                <td><b>85 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Проклейка стен стеклотканью типа "паутинка" (при высоте до 3,2 м)</td>
                                <td><b>170 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Установка защитного малярного уголка (при высоте до 3,2 м)</td>
                                <td><b>130 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка декоративных (защитных) уголков пластиковых (при высоте до 3,2 м)</td>
                                <td><b>130 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Наценка на шпатлевку и шлифовку стен под тонкие обои</td>
                                <td><b>200 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Наценка на шатлевку и шлифовку стен под покраску гладкой штукатуркой</td>
                                <td><b>200 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Шпатлевка и шлифовка стен под покраску</td>
                                <td><b>800 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Шпатлевка и шлифовка стен полукруглой формы под покраску</td>
                                <td><b>1200 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Шпатлевка и шлифовка откосов шириной до 40 см</td>
                                <td><b>550 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Поклейка стеклообоев под покраску</td>
                                <td><b>600 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Поклейка обычных обоев (виниловых, бумажных)</td>
                                <td><b>от 600 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Покраска стен в/д краской валиком</td>
                                <td><b>1000 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Покраска откосов валиком</td>
                                <td><b>650 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Нанесение фактурной краски</td>
                                <td><b>индивид. Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Нанесение декоративной штукатурки</td>
                                <td><b>индивид. Р/м²</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">Прочие работы</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Заделка штроб после прокладки кабеля</td>
                                <td><b>50 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Заделка штроб после прокладки труб водопровода и канализации</td>
                                <td><b>70 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Заделка штроб после прокладки трасс кондиционеров</td>
                                <td><b>70 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка ревизионного люка</td>
                                <td><b>2900 Р/м²</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
            </div>
        </div>
    </div>
    <div class="accordion__item">
        <div class="zag-table accordion__header">Ремонт потолков</div>
        <div class="accordion__body collapse" style="">
            <div class="accordion__content collapse">
                <div class="text-table">Подготовительные работы</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Снятие старых обоев</td>
                                <td><b>150 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Очистка потолка от шпатлевки, масляной краски или олифы (при высоте до 3,2 м)</td>
                                <td><b>600 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Размывка извести, мела, водоэмульсионки, олифы</td>
                                <td><b>203 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Демонтаж старой штукатурки из цементно-песчаного раствора с помощью перфоратора с потолка (при высоте до 3,2 м)</td>
                                <td><b>500 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Утепление потолка материалом "Пеноплекс"</td>
                                <td><b>261 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Демонтаж потолка из гипсокартона</td>
                                <td><b>290 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Демонтаж каркаса подвесного потолка</td>
                                <td><b>290 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Демонтаж натяжного потолка</td>
                                <td><b>145 Р/м²</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">Штукатурные работы</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Грунтовка потолка</td>
                                <td><b>40 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство армировочной сетки 5х5 на потолок</td>
                                <td><b>95 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство сетки рабица на потолок</td>
                                <td><b>200 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Штукатурка потолка слоем до 30 мм</td>
                                <td><b>1050 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Штукатурка потолка слоем от 30 мм до 60 мм</td>
                                <td><b>1200 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Штукатурка потолка слоем от 60 мм до 90 мм</td>
                                <td><b>1350 Р/м²</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">Устройство подвесного потолка</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Устройство подвесного потолка реечного</td>
                                <td><b>950 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство подвесного потолка пластикового (без обрешетки)</td>
                                <td><b>850 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство подвесного потолка пластикового (с обрешеткой, при высоте до 3,2 м)</td>
                                <td><b>1150 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство подвесного потолка плиточного из полистирола (без обрешетки)</td>
                                <td><b>750 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство подвесного потолка из дерева (вагонка и т.д., при высоте до 3,2 м)</td>
                                <td><b>1150 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Подвесной потолок из декоративных деревянных панелей</td>
                                <td><b>870 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Горизонтирование, выравнивание потолков обрешеткой</td>
                                <td><b>535 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство подвесного потолка "Армстронг" (при высоте до 3,2 м)</td>
                                <td><b>750 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство подвесного потолка из гипсокартона в одной плоскости (при высоте до 3,2 м)</td>
                                <td><b>950 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство подвесного потолка из гипсокартона в одной плоскости в два слоя (при высоте до 3,2 м)</td>
                                <td><b>1100 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство торцевой части подвесного потолка из гипсокартона с перепадом высот <br>(по периметру изгиба или перепада высот) прямоугольной формы</td>
                                <td><b>1350 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство откосов потолка из гипсокартона в горизонтальной плоскости в два слоя</td>
                                <td><b>783 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство торцевой части подвесного потолка из гипсокартона с перепадом высот <br>(по периметру изгиба или перепада высот) полукруглой формы (при высоте до 3,2 м)</td>
                                <td><b>2100 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство потолочного портала прямоугольной формы</td>
                                <td><b>1740 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство потолочного портала полукруглой формы (при высоте до 3,2 м)</td>
                                <td><b>3500 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство полочек из гипсокартона для крепления лепнины</td>
                                <td><b>3219 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство полочки из гипсокартона для скрытого крепления штор</td>
                                <td><b>3219 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство в гипсокартоне отверстия для установки линейного светильника <br>(разметка, каркас, вырезка отверстия, усиление гипсокартона рядом с отверстием)</td>
                                <td><b>2436 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство профиля встроенного светильника</td>
                                <td><b>500 м/п</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">Малярные работы</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Проклейка потолка декоративным пробковым звукоизоляционным материалом без дальней шей обработки</td>
                                <td><b>435 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Покрытие лаком декоративного пробкового покрытия</td>
                                <td><b>134 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Грунтовка потолка после каждого слоя шпатлевки</td>
                                <td><b>75 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Грунтовка торцевых элементов потолка по периметру изгиба после каждого слоя шпатлевки</td>
                                <td><b>75 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство армировочной сетки 2х2 на потолок в тело шпатлевки</td>
                                <td><b>100 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство армировочной сетки 2х2 в тело шпатлевки на торцевые элементы потолка по периметру изгиба</td>
                                <td><b>100 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Проклейка потолка стеклотканью типа "паутинка" (при высоте до 3,2 м)</td>
                                <td><b>200 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Установка малярного уголка на торцевые элементы потолка (при высоте до 3,2 м)</td>
                                <td><b>150 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство защитной металлизированной ленты на торцевой элемент потолка (при высоте до 3,2 м)</td>
                                <td><b>120 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка бумажной ленты на примыкание гипсокартона стена-стена,стена-потолок (при высоте до 3,2 м)</td>
                                <td><b>100 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Заделка стыков, проклейка лентой по периметру светильника скрытого монтажа</td>
                                <td><b>300 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Шпатлевка и шлифовка потолка под покраску (при высоте до 3,2 м)</td>
                                <td><b>950 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Шпатлевка и шлифовка торцевых элементов потолка по периметру (при высоте до 3,2 м)</td>
                                <td><b>700 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Шпатлевка и шлифовка криволинейных элементов потолка по периметру изгиба под покраску (при высоте до 3,2 м)</td>
                                <td><b>1100 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Покраска потолка воднодисперсионной краской валиком (при высоте до 3,2 м)</td>
                                <td><b>1000 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Покраска в/д краской торцевых элементов потолка по периметру</td>
                                <td><b>550 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Покраска потолка с помощью краскопульта декоративными красками</td>
                                <td><b>от 800 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Поклейка потолочных обоев</td>
                                <td><b>от 800 Р/м²</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">Устройство лепных и декоративных изделий на потолок</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Устройство лепнины из твердого полиуретана по периметру (состоящей из одного слоя, при высоте до 3,2 м)</td>
                                <td><b>от 850 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство лепнины из твердого полиуретана под светильники и люстры</td>
                                <td><b>667 шт</b></td>
                            </tr>
                            <tr>
                                <td>Устройство лепнины из твердого полиуретана под светильники на стене</td>
                                <td><b>464 шт</b></td>
                            </tr>
                            <tr>
                                <td>Устройство лепнины из гипса с заделкой стыков по прямой линии (при высоте до 3,2 м)</td>
                                <td><b>от 850 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство лепнины из гипса с заделкой стыков по лекальной поверхности (при высоте до 3,2 м)</td>
                                <td><b>от 1200 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство галтелей деревянных</td>
                                <td><b>290 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство галтлей пластиковых или из полиуретана (размер не более 4см х 4 см)</td>
                                <td><b>420 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Покраска лепнины (при высоте до 3,2 м)</td>
                                <td><b>от 420 м/п</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">Шумо и теплоизоляционные работы</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Устройство шумоизоляции материалом типа "ЗИПС" панели на подготовленную поверхность</td>
                                <td><b>700 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство демпферной ленты по периметру примыкания "ЗИПС" панелей к стенам (при высоте до 3,2 м)</td>
                                <td><b>250 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Проклейка потолка пробковым звукоизоляционным материалом под малярку (при высоте до 3,2 м)</td>
                                <td><b>600 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Шумо и теплоизоляция потолка минеральной ватой</td>
                                <td><b>350 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Шумо и теплоизоляция потолка пеноплексом (при высоте до 3,2 м)</td>
                                <td><b>550 Р/м²</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">Прочие работы</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Прокладка труб вентиляции для с/у и кухни гофрированной трубой типа "спирафлекс" (индивидуально)</td>
                                <td><b>от 700 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Прокладка труб вентиляции для с/у и кухни пластиковым прямоугольным коробом (индивидуально)</td>
                                <td><b>от 950 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка ревизионного люка для обслуживания систем вентиляции и кондиционирования на потолке (индивидуально)</td>
                                <td><b>от 4500 шт</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
            </div>
        </div>
    </div>
    <div class="accordion__item">
        <div class="zag-table accordion__header">Ремонт пола</div>
        <div class="accordion__body collapse">
            <div class="accordion__content collapse">
                <div class="text-table">Работы по устройству напольных покрытий</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Укладка на мастику и шлифовка фанеры</td>
                                <td><b>550 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка массивной доски на саморезы и клей</td>
                                <td><b>1300 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка инженерной доски на клей по наливному основанию</td>
                                <td><b>1595 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка штучного паркета в разбежку (палуба)</td>
                                <td><b>от 1600 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка штучного паркета "елочкой"</td>
                                <td><b>от 2100 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка штучного паркета "елочкой с фризами"</td>
                                <td><b>от 2300 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка штучного паркета "двойная плетенка"</td>
                                <td><b>от 2300 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка штучного паркета "художественная кладка"</td>
                                <td><b>индивид. Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Шлифовка штучного паркета</td>
                                <td><b>1200 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Промежуточная шлифовка паркета</td>
                                <td><b>600 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Шпатлевание паркета</td>
                                <td><b>550 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Нанесение паркетного геля между слоями лака</td>
                                <td><b>550 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Герметизация стыка паркета со стеной</td>
                                <td><b>250 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Лакировка штучного паркета 4 раза</td>
                                <td><b>1500 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство защитного слоя пола из оргалита и бумаги</td>
                                <td><b>100 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Установка базы под Т-образную раскладку</td>
                                <td><b>348 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка Т-образного порога в местах стыка паркета и плитки</td>
                                <td><b>348 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка Т-образного порога в местах стыка паркета и плитки криволинейной формы</td>
                                <td><b>522 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка металлического профиля в местах стыка паркет/плитка, паркет/паркет</td>
                                <td><b>464 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Заполнение герметиком стыка плитка/паркет</td>
                                <td><b>400 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство пробковой жилки на стыке паркет - плитка по прямой линии</td>
                                <td><b>986 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство пробковой жилки на стыке паркет - плитка по кривой линии</td>
                                <td><b>1160 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка плинтуса деревянного по прямой стене (высотой до 7 см)</td>
                                <td><b>600 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка плинтуса деревянного по прямой стене (высота плинтуса от 7 см)</td>
                                <td><b>от 800 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка плинтуса деревянного по лекальной поверхности</td>
                                <td><b>от 900 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка закладной под плинтус скрытого монтажа по прямой стене</td>
                                <td><b>750 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка плинтуса скрытого монтажа по прямой стене (высотой до 7 см)</td>
                                <td><b>от 600 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Запил углов и устройство окончаний плинтуса</td>
                                <td><b>300 шт</b></td>
                            </tr>
                            <tr>
                                <td>Лакировка плинтуса</td>
                                <td><b>435 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Укладка пробковой подложки (либо полиуретановой) для паркетной доски</td>
                                <td><b>100 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка паркетной доски, ламинированного паркета на пробковую подложку</td>
                                <td><b>650 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка паркетной доски на фанеру (с приклеиванием)</td>
                                <td><b>850 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка обычного линолеума</td>
                                <td><b>от 450 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка коммерческого линолеума</td>
                                <td><b>от 750 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Проварка швов в коммерческом линолеуме</td>
                                <td><b>от 350 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Настил ковролина</td>
                                <td><b>от 350 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Настил плиточного коврового покрытия</td>
                                <td><b>от 350 Р/м²</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">Работы по устройству гидроизоляции и теплошумоизоляции</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Гидроизоляция пола обмазочной гидроизоляцией Кнауф флэхендихт</td>
                                <td><b>550 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство шумоизоляции материалом типа "шуманет"</td>
                                <td><b>235 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство шумо и теплоизоляции материалом типа "пеноплекс"</td>
                                <td><b>550 Р/м²</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">Работы по устройству стяжки</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Армирование стяжки сеткой 50х50</td>
                                <td><b>150 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Выравнивание пола самовырав. смесью перед шумоизоляцией и гидроизоляцией</td>
                                <td><b>390 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Выравнивание пола устройством стяжки песчано-цементной смесью толщиной до 7 см</td>
                                <td><b>850 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Выравнивание пола устройством стяжки песчано-цементной смесью толщиной от 7 см до 10</td>
                                <td><b>1100 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство керамзитобетонной стяжки слоем до 10 см</td>
                                <td><b>750 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство чистовой стяжки самовыравнивающейся смесью под паркет, линолеум</td>
                                <td><b>550 Р/м²</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">Плиточные работы</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Кладка напольной керамической плитки и керамогранита одного рисунка</td>
                                <td><b>1900 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Кладка напольной керамической плитки и керамогранита одного рисунка размером свыше 40х30 см <br>(цена зависит от конечного размера плитки)</td>
                                <td><b>от 2000 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Орнамент плиточный</td>
                                <td><b>индивид. Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка мозаичной плитки</td>
                                <td><b>от 4000 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка крупноформатной плитки</td>
                                <td><b>от 6000 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Кладка мраморной плитки</td>
                                <td><b>индивид. Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Кладка гранитной плитки</td>
                                <td><b>индивид. Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Изготовление порогов из керамической плитки</td>
                                <td><b>2000 шт</b></td>
                            </tr>
                            <tr>
                                <td>Распил керамической плитки (керамогранита) по лекалам (распил с одной стороны)</td>
                                <td><b>от 1500 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство керамического плинтуса с распилом</td>
                                <td><b>750 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Затирка керамической плитки</td>
                                <td><b>200 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Затирка мозаичной плитки</td>
                                <td><b>350 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Затирка керамической плитки двухкомпонентной затиркой</td>
                                <td><b>1050 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Затирка мозаичной плитки двухкомпонентной затиркой (при высоте до 3,2 м)</td>
                                <td><b>2000 Р/м²</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">Работы по устройству напольных покрытий</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Укладка на мастику и шлифовка фанеры</td>
                                <td><b>550 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка массивной доски на саморезы и клей</td>
                                <td><b>1300 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка инженерной доски на клей по наливному основанию</td>
                                <td><b>1595 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка штучного паркета в разбежку (палуба)</td>
                                <td><b>от 1600 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка штучного паркета "елочкой"</td>
                                <td><b>от 2100 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка штучного паркета "елочкой с фризами"</td>
                                <td><b>от 2300 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка штучного паркета "двойная плетенка"</td>
                                <td><b>от 2300 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка штучного паркета "художественная кладка"</td>
                                <td><b>индивид. Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Шлифовка штучного паркета</td>
                                <td><b>1200 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Промежуточная шлифовка паркета</td>
                                <td><b>600 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Шпатлевание паркета</td>
                                <td><b>550 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Нанесение паркетного геля между слоями лака</td>
                                <td><b>550 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Герметизация стыка паркета со стеной</td>
                                <td><b>250 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Лакировка штучного паркета 4 раза</td>
                                <td><b>1500 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Устройство защитного слоя пола из оргалита и бумаги</td>
                                <td><b>100 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Установка базы под Т-образную раскладку</td>
                                <td><b>348 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка Т-образного порога в местах стыка паркета и плитки</td>
                                <td><b>348 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка Т-образного порога в местах стыка паркета и плитки криволинейной формы</td>
                                <td><b>522 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка металлического профиля в местах стыка паркет/плитка, паркет/паркет</td>
                                <td><b>464 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Заполнение герметиком стыка плитка/паркет</td>
                                <td><b>400 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство пробковой жилки на стыке паркет - плитка по прямой линии</td>
                                <td><b>986 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство пробковой жилки на стыке паркет - плитка по кривой линии</td>
                                <td><b>1160 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка плинтуса деревянного по прямой стене (высотой до 7 см)</td>
                                <td><b>600 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка плинтуса деревянного по прямой стене (высота плинтуса от 7 см)</td>
                                <td><b>от 800 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка плинтуса деревянного по лекальной поверхности</td>
                                <td><b>от 900 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка закладной под плинтус скрытого монтажа по прямой стене</td>
                                <td><b>750 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка плинтуса скрытого монтажа по прямой стене (высотой до 7 см)</td>
                                <td><b>от 600 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Запил углов и устройство окончаний плинтуса</td>
                                <td><b>300 шт</b></td>
                            </tr>
                            <tr>
                                <td>Лакировка плинтуса</td>
                                <td><b>435 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Укладка пробковой подложки (либо полиуретановой) для паркетной доски</td>
                                <td><b>100 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка паркетной доски, ламинированного паркета на пробковую подложку</td>
                                <td><b>650 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка паркетной доски на фанеру (с приклеиванием)</td>
                                <td><b>850 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка обычного линолеума</td>
                                <td><b>от 450 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка коммерческого линолеума</td>
                                <td><b>от 750 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Проварка швов в коммерческом линолеуме</td>
                                <td><b>от 350 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Настил ковролина</td>
                                <td><b>от 350 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Настил плиточного коврового покрытия</td>
                                <td><b>от 350 Р/м²</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
            </div>
        </div>
    </div>
    <div class="accordion__item">
        <div class="zag-table accordion__header">Монтаж электропроводки</div>
        <div class="accordion__body collapse">
            <div class="accordion__content collapse">
                <div class="text-table">Подготовительные работы</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Устройство временного освещения (по необходимости, но не менее 12600)</td>
                                <td><b>72 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Диагностика объекта, составление дефектной ведомости (определяется индивидуально)</td>
                                <td><b>462 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Монтаж временного электрощита (по необходимости)</td>
                                <td><b>2400 шт</b></td>
                            </tr>
                            <tr>
                                <td>Транспортные расходы выезда за 1 км свыше 10 км от МКАД</td>
                                <td><b>40 км</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">1-й этап работ. Прокладка кабеля</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Выезд инженера на обьект</td>
                                <td><b>3720 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Штробление стены в кирпиче, пеноблоке шириной до 40 мм</td>
                                <td><b>270 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Штробление стены в бетоне шириной до 40 мм</td>
                                <td><b>756 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Штробление потолка шириной до 40 мм</td>
                                <td><b>960 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Проход сквозь кирпич, пеноблок толщиной стены до 400 мм Ø до 25 мм</td>
                                <td><b>230 шт</b></td>
                            </tr>
                            <tr>
                                <td>Проход сквозь кирпич, пеноблок толщиной стены свыше 400 мм Ø до 25 мм</td>
                                <td><b>384 шт</b></td>
                            </tr>
                            <tr>
                                <td>Проход сквозь бетон толщиной стены до 400 мм Ø до 25 мм</td>
                                <td><b>881 шт</b></td>
                            </tr>
                            <tr>
                                <td>Проход сквозь бетон толщиной стены свыше 400 мм Ø до 25 мм</td>
                                <td><b>1150 шт</b></td>
                            </tr>
                            <tr>
                                <td>Проход сквозь дерево толщиной стены до 400 мм Ø до 25 мм</td>
                                <td><b>978 шт</b></td>
                            </tr>
                            <tr>
                                <td>Проход сквозь дерево толщиной стены свыше 400 мм Ø до 25 мм</td>
                                <td><b>1260 шт</b></td>
                            </tr>
                            <tr>
                                <td>Монтажное отверстие в дереве к закладному каналу</td>
                                <td><b>720 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка электрокороба накладного, кабель-канала, плинтуса шириной до 60мм</td>
                                <td><b>240 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка электрокороба накладного, кабель-канала, плинтуса шириной свыше 61мм</td>
                                <td><b>360 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка лотка металлического шириной до 200мм</td>
                                <td><b>492 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка лотка металлического шириной свыше 201мм</td>
                                <td><b>552 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка поворота лотка металлического</td>
                                <td><b>552 шт</b></td>
                            </tr>
                            <tr>
                                <td>Укладка кабеля Ø до 10 мм, в штробе, без штробы в гофрорукаве</td>
                                <td><b>96 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Укладка кабеля Ø свыше 10 мм, в штробе, без штробы в гофрорукаве</td>
                                <td><b>132 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Укладка кабеля Ø до 10 мм, в штробе, без штробы в гофрорукаве с креплением к потолку</td>
                                <td><b>106 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Укладка кабеля Ø свыше 10 мм, в штробе, без штробы в гофрорукаве с креплением к потолку</td>
                                <td><b>146 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Укладка кабеля Ø до 10 мм, в штробе, без штробы в трубе ПНД, в металлорукаве</td>
                                <td><b>114 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Укладка кабеля Ø свыше 10 мм, в штробе, без штробы в трубе ПНД, в металлорукаве</td>
                                <td><b>154 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Укладка кабеля с разъемами</td>
                                <td><b>192 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка закладной гофры для датчика температуры для теплого пола</td>
                                <td><b>300 шт</b></td>
                            </tr>
                            <tr>
                                <td>Спайка жилы кабеля</td>
                                <td><b>180 шт</b></td>
                            </tr>
                            <tr>
                                <td>Замена вводного кабеля в квартире (по необходимости)</td>
                                <td><b>12000 шт</b></td>
                            </tr>
                            <tr>
                                <td>Укладка бронированного кабеля</td>
                                <td><b>240 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Устройство траншеи</td>
                                <td><b>960 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Сопоставление характеристик аппаратов защиты без проведения испытаний (протоколов)</td>
                                <td><b>960 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Контроль соответствия маркирования элементов электроустановки стандартам ПУЭ</td>
                                <td><b>244 шт</b></td>
                            </tr>
                            <tr>
                                <td>Тестирование кабельных линий на сопротивление (без прот. исп.)</td>
                                <td><b>280 шт</b></td>
                            </tr>
                            <tr>
                                <td>Проверка налиия цепи между заземленными установками и элементами зеземленной устнановки</td>
                                <td><b>6720 компл.</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">2-й этап работ. Установка подразетников, распаечных коробок и монтаж электрощитов</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Установка круглых подрозетника, распаячной коробки в кирпич, пеноблок, гипс</td>
                                <td><b>462 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка круглых подрозетника, распаячной коробки в бетон</td>
                                <td><b>648 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка круглых подрозетника, распаячной коробки в дерево</td>
                                <td><b>720 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка прямоугольной монтажной коробки в кирпич, пеноблок, гипс</td>
                                <td><b>462 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка прямоугольной монтажной коробки в бетон</td>
                                <td><b>648 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка прямоугольной монтажной коробки в дерево из расчета на модуль 45х45мм</td>
                                <td><b>720 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка монтажной коробки лючка в пол из расчета на модуль 45х45мм</td>
                                <td><b>648 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка корпуса лючка в пол из расчета на модуль 45х45мм</td>
                                <td><b>1272 шт</b></td>
                            </tr>
                            <tr>
                                <td>Устройство ниши под электрощит до 54 модулей</td>
                                <td><b>6888 шт</b></td>
                            </tr>
                            <tr>
                                <td>Устройство ниши под электрощит от 55 модулей до 95 модулей</td>
                                <td><b>13782 шт</b></td>
                            </tr>
                            <tr>
                                <td>Устройство ниши под электрощит от 96 модулей до 140 модулей</td>
                                <td><b>21384 шт</b></td>
                            </tr>
                            <tr>
                                <td>Устройство ниши под электрощит свыше 141 модуля (зависит от сложности)</td>
                                <td><b>28272 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка электрощита до 54 модулей</td>
                                <td><b>3066 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка электрощита от 55 модулей до 95 модулей</td>
                                <td><b>4224 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка электрощита от 96 модулей до 140 модулей</td>
                                <td><b>5376 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка электрощита свыше 141 модуля</td>
                                <td><b>6300 шт</b></td>
                            </tr>
                            <tr>
                                <td>Монтаж модульного оборудования в электрощите</td>
                                <td><b>144 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение однополюсного автомата защиты</td>
                                <td><b>766 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение дифференциального автомата</td>
                                <td><b>814 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение двух/трехполюсного автомата/рубильника</td>
                                <td><b>862 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение четырехполюсного УЗО, контактора, реле</td>
                                <td><b>912 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение реверсивного рубильника</td>
                                <td><b>1614 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение реле приоритетов (зависит от сложности)</td>
                                <td><b>3000 шт</b></td>
                            </tr>
                            <tr>
                                <td>Коммутация ответвительной коробки</td>
                                <td><b>813 шт</b></td>
                            </tr>
                            <tr>
                                <td>Коммутация распаячной коробки в выключателе</td>
                                <td><b>814 шт</b></td>
                            </tr>
                            <tr>
                                <td>Коммутация распаячной коробки, КУП</td>
                                <td><b>814 шт</b></td>
                            </tr>
                            <tr>
                                <td>Монтаж системы уравнивания потенциалов</td>
                                <td><b>1054 шт</b></td>
                            </tr>
                            <tr>
                                <td>Укладка мата теплого пола</td>
                                <td><b>862 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Укладка кабеля теплого пола</td>
                                <td><b>96 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка датчика температуры для теплого пола</td>
                                <td><b>660 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка основания накладного электроустановочного изделия из расчета на модуль 45х45м</td>
                                <td><b>180 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка накладного короба для светодиодной ленты (зависит от сложности)</td>
                                <td><b>264 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Демонтаж временного электрощита встроенного</td>
                                <td><b>1860 шт</b></td>
                            </tr>
                            <tr>
                                <td>Демонтаж временного электрощита накладного (по необходимости)</td>
                                <td><b>1368 шт</b></td>
                            </tr>
                            <tr>
                                <td>Программирование однофазного реле напряжения типа "узм 51 м" и т.п.</td>
                                <td><b>2136 шт</b></td>
                            </tr>
                            <tr>
                                <td>Программирование трехфазно реле напряжения типа "узм 51 м" и т.п.</td>
                                <td><b>6408 шт</b></td>
                            </tr>
                            <tr>
                                <td>Подготовка таблицы маркировочных элементов (не более 12 мод)</td>
                                <td><b>1560 шт</b></td>
                            </tr>
                            <tr>
                                <td>Тестирование селективности электрозащиты по земле (по запросу, на случай экспертизы)</td>
                                <td><b>6816 компл.</b></td>
                            </tr>
                            <tr>
                                <td>Тестирование селективности электрозащиты по диффернциалу (по запросу, на случай экспертизы)</td>
                                <td><b>8340 компл.</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">3-й этап работ. Установка розеток, выключателей и другого электрооборудования</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Установка силовой розетки</td>
                                <td><b>288 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка трехфазной силовой розетки</td>
                                <td><b>343 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка заглушки, крышки кабель-вывода</td>
                                <td><b>144 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка выключателя одноклавишного</td>
                                <td><b>288 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка выключателя двухклавишного</td>
                                <td><b>336 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка выключателя трехклавишного</td>
                                <td><b>384 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка выключателя одноклавишного проходного, перекрестного</td>
                                <td><b>336 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка выключателя двухклавишного проходного</td>
                                <td><b>384 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка диммера, кнопки диммера</td>
                                <td><b>480 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка регулятора теплого пола, термостата конвектора</td>
                                <td><b>720 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка контроллера конвектора (включая настройку режимов термостата)</td>
                                <td><b>4397 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка датчика движения встраиваемого</td>
                                <td><b>720 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка датчика движения потолочного</td>
                                <td><b>1152 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка датчика движения настенного</td>
                                <td><b>862 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение блока управления датчика протечки воды</td>
                                <td><b>2628 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение датчика протечки воды</td>
                                <td><b>336 шт</b></td>
                            </tr>
                            <tr>
                                <td>Подключение и установка вытяжного вентилятора</td>
                                <td><b>1908 шт</b></td>
                            </tr>
                            <tr>
                                <td>Сборка светильника (зависит от сложности)</td>
                                <td><b>1140 шт</b></td>
                            </tr>
                            <tr>
                                <td>Устройство круглого отверстия для точечного светильника Ø до 100мм</td>
                                <td><b>480 шт</b></td>
                            </tr>
                            <tr>
                                <td>Устройство прямоугольного отверстия для точечного светильника</td>
                                <td><b>876 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка точечного светильника</td>
                                <td><b>336 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение трансформатора 220/12, радиовыключателя на 1 канал</td>
                                <td><b>336 шт</b></td>
                            </tr>
                            <tr>
                                <td>Сборка светильника на шине (зависит от сложности)</td>
                                <td><b>1140 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка настенного светильника (бра) на высоту до 2м (зависит от сложности)</td>
                                <td><b>862 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка настенного светильника (бра) на высоту больше 2м</td>
                                <td><b>1140 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка люстры, потолочного светильника (зависит от сложности)</td>
                                <td><b>1140 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка люстры, потолочного светильника на высоту больше 3,5м</td>
                                <td><b>1524 шт</b></td>
                            </tr>
                            <tr>
                                <td>Устройство ниши шириной до 40мм под профильный светильник</td>
                                <td><b>270 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение профильного светильника</td>
                                <td><b>1140 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Сборка профильного светильника</td>
                                <td><b>1140 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка светодиодной ленты</td>
                                <td><b>384 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Монтаж зеркала с подсветкой шириной до 500 мм (зависит от сложности)</td>
                                <td><b>3990 шт</b></td>
                            </tr>
                            <tr>
                                <td>Монтаж зеркала с подсветкой шириной до 1200мм (зависит от сложности)</td>
                                <td><b>4788 шт</b></td>
                            </tr>
                            <tr>
                                <td>Подключение зеркала с подсветкой (зависит от сложности)</td>
                                <td><b>2051 шт</b></td>
                            </tr>
                            <tr>
                                <td>Подключение электрического полотенцесушителя без розетки</td>
                                <td><b>983 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка электрического полотенцесушителя</td>
                                <td><b>3247 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка электрического полотенцесушителя до 500мм (без розетки)</td>
                                <td><b>3247 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка электрического полотенцесушителя до 800мм (без розетки)</td>
                                <td><b>4785 шт</b></td>
                            </tr>
                            <tr>
                                <td>Монтаж бойлера на стену до 80 л</td>
                                <td><b>4101 шт</b></td>
                            </tr>
                            <tr>
                                <td>Монтаж бойлера на стену до 80 л в ограниченном пространстве и доступом</td>
                                <td><b>5332 шт</b></td>
                            </tr>
                            <tr>
                                <td>Подключение бойлера (без розетки)</td>
                                <td><b>2628 шт</b></td>
                            </tr>
                            <tr>
                                <td>Подключение душевой кабины, гидромассажной ванны</td>
                                <td><b>2628 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение звонка накладного</td>
                                <td><b>1140 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение варочной панели в готовый выпил</td>
                                <td><b>1800 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение стабилизатора 1 фазного (зависит от сложности)</td>
                                <td><b>2563 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение стабилизатора 3-х фазного (зависит от сложности)</td>
                                <td><b>3076 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение генератора до 15 КВт (зависит от сложности)</td>
                                <td><b>6058 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение генератора свыше 15 КВт до 30 КВт (зависит от сложности)</td>
                                <td><b>11620 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение электросчетчика однофазного</td>
                                <td><b>1680 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение электросчетчика трехфазного</td>
                                <td><b>2760 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение прочего оборудования (зависит от сложности)</td>
                                <td><b>1440 шт</b></td>
                            </tr>
                            <tr>
                                <td>Обжим концов кабеля при монтаже</td>
                                <td><b>116 шт</b></td>
                            </tr>
                            <tr>
                                <td>Пуско-наладочные работы (зависит от сложности)</td>
                                <td><b>72 Р/м²</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">Дополнительные работы</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Инженерный надзор</td>
                                <td><b>3720 шт</b></td>
                            </tr>
                            <tr>
                                <td>Выезд на обьект инженера</td>
                                <td><b>3720 шт</b></td>
                            </tr>
                            <tr>
                                <td>Согласование проектных (электромонтажных) работ со сторонней фирмой/организацией</td>
                                <td><b>6000 шт</b></td>
                            </tr>
                            <tr>
                                <td>Согласование проекта в Мосгосэнергонадзоре</td>
                                <td><b>20400 шт</b></td>
                            </tr>
                            <tr>
                                <td>Нормо-час, оплата работ, не предусмотренных настоящим прейскурантом и носящих единичный характер, <br>производится по нормо-часу.</td>
                                <td><b>3089 час</b></td>
                            </tr>
                            <tr>
                                <td>Запись проекта в формате Архикад, PDF на электронный носитель.</td>
                                <td><b>1148 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Нормо-час, оплата работ, не предусмотренных настоящим прейкуратом, призводится по нормо-часу</td>
                                <td><b>108 шт</b></td>
                            </tr>
                            <tr>
                                <td>Исполнительная документация по прокладке силовых кабелей (минимальная сумма 9000 руб).</td>
                                <td><b>90 шт</b></td>
                            </tr>
                            <tr>
                                <td>Исправление листа проекта</td>
                                <td><b>3600 шт</b></td>
                            </tr>
                            <tr>
                                <td>Подбор силового оборудования (за одну единицу)</td>
                                <td><b>2400 шт</b></td>
                            </tr>
                            <tr>
                                <td>Заземление (сопровождение работ, определяется индивидуально, не менее 20000)</td>
                                <td><b>24000 компл.</b></td>
                            </tr>
                            <tr>
                                <td>Молниезащита (сопровождение работ, определяется индивидуально, не менее 20000)</td>
                                <td><b>24000 компл.</b></td>
                            </tr>
                            <tr>
                                <td>Антиоблединение крыши (сопровождение работ, определяется индивидуально, не менее 20000)</td>
                                <td><b>24000 компл.</b></td>
                            </tr>
                            <tr>
                                <td>Выезд электролаборатории на объект (зависит от дальности и размера щитов)</td>
                                <td><b>3600 шт</b></td>
                            </tr>
                            <tr>
                                <td>Технический отчет электролаборатории на объект</td>
                                <td><b>20400 шт</b></td>
                            </tr>
                            <tr>
                                <td>Тестирование согласования цепи Фаза-нуль заявленным требованиям проектной документации (по запросу)</td>
                                <td><b>14400 шт</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">Сервисные работы</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Сервисное обслуживание</td>
                                <td><b>7000 шт</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
            </div>
        </div>
    </div>
    <div class="accordion__item">
        <div class="zag-table accordion__header">Монтаж сантехники</div>
        <div class="accordion__body collapse">
            <div class="accordion__content collapse">
                <div class="text-table">Подготовительные работы</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Демонтаж унитаза</td>
                                <td><b>580 шт</b></td>
                            </tr>
                            <tr>
                                <td>Демонтаж мойки</td>
                                <td><b>580 шт</b></td>
                            </tr>
                            <tr>
                                <td>Демонтаж полотенцесушителя</td>
                                <td><b>580 шт</b></td>
                            </tr>
                            <tr>
                                <td>Демонтаж ванны</td>
                                <td><b>870 шт</b></td>
                            </tr>
                            <tr>
                                <td>Устройство временного водоснабжения и канализации</td>
                                <td><b>5800 шт</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">Прокладка труб водопровода и канализации, установка скрытых инсталляций</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Разводка труб канализации и водопровода</td>
                                <td><b></b></td>
                            </tr>
                            <tr>
                                <td>Установка скрытой инсталляции для навесной сантехники</td>
                                <td><b>3480 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка инсталляции для встроенного смесителя</td>
                                <td><b>1450 шт</b></td>
                            </tr>
                            <tr>
                                <td>Штробление стены из кирпича, пенобетона, пазогребневого блока под трубы водопровода</td>
                                <td><b>435 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Штробление стены из кирпича, пенобетона, пазогребневого блока под трубы канализации D50</td>
                                <td><b>580 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Штробление стены из кирпича, пенобетона, пазогребневого блока под трубы канализации D100</td>
                                <td><b>725 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Штробление стены в бетоне под трубы водопровода</td>
                                <td><b>1160 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Штробление стены в бетоне под трубы канализации D50</td>
                                <td><b>1450 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Штробление стены в бетоне под трубы канализации D100</td>
                                <td><b>2030 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка счетчика воды</td>
                                <td><b>1160 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка фильтров воды грубой очистки</td>
                                <td><b>870 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка фильтра тонкой отчистки с промывкой</td>
                                <td><b>1740 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка автоматического фильтра очистки воды</td>
                                <td><b>870 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка редуктора</td>
                                <td><b>870 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка электромагнитного клапана на водопроводный стояк</td>
                                <td><b>870 шт</b></td>
                            </tr>
                            <tr>
                                <td>Врезка кранов в стояк</td>
                                <td><b>2320 шт</b></td>
                            </tr>
                            <tr>
                                <td>Заужение стояка водопровода</td>
                                <td><b>4350 шт</b></td>
                            </tr>
                            <tr>
                                <td>Смещение стояка водопровода</td>
                                <td><b>8700 шт</b></td>
                            </tr>
                            <tr>
                                <td>Покраска труб водоснабжения</td>
                                <td><b>58 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Теплоизоляция труб водоснабжения</td>
                                <td><b>29 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение циркуляционного насоса</td>
                                <td><b>1450 шт</b></td>
                            </tr>
                            <tr>
                                <td>Переборка канализационного стояка с опусканием выпуска в плиту перекрытия</td>
                                <td><b>5800 шт</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">Работы по отоплению</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Демонтаж радиатора отопления</td>
                                <td><b>580 шт</b></td>
                            </tr>
                            <tr>
                                <td>Прокладка труб отопления полипропиленовой или металлопластиковой трубой</td>
                                <td><b>232 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Штробление стены из кирпича, пенобетона, пазогребневого блока под трубы отопления</td>
                                <td><b>435 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Штробление стены в бетоне под трубы отопления</td>
                                <td><b>1450 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Смещение труб отопления от стояка к радиатору в стену</td>
                                <td><b>1450 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Замена трубы отопления (стояк)</td>
                                <td><b>6380 шт</b></td>
                            </tr>
                            <tr>
                                <td>Снятие и установка радиатора для производства малярных работ</td>
                                <td><b>1160 шт</b></td>
                            </tr>
                            <tr>
                                <td>Монтаж трубы отопления в стене (стояк)</td>
                                <td><b>8700 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка радиатора отопления (без сварки)</td>
                                <td><b>4350 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка радиатора отопления (на сварке)</td>
                                <td><b>9570 шт</b></td>
                            </tr>
                            <tr>
                                <td>Покраска труб отопления</td>
                                <td><b>58 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Теплоизоляция труб отопления</td>
                                <td><b>29 м/п</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">Работы по установке и подключению сантехоборудования</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Установка ванны простой (чугунной)</td>
                                <td><b>6960 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка ванны пластиковой</td>
                                <td><b>5220 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка ванны с гидромассажем</td>
                                <td><b>от 8700 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка душевой кабины</td>
                                <td><b>от 8700 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение душевого поддона</td>
                                <td><b>7250 шт</b></td>
                            </tr>
                            <tr>
                                <td>Сборка душевой кабины без поддона</td>
                                <td><b>5800 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение душевой стойки</td>
                                <td><b>3480 шт</b></td>
                            </tr>
                            <tr>
                                <td>Сборка и подключение ванного гарнитура</td>
                                <td><b>индивид. шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка сливного трапа</td>
                                <td><b>1450 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка унитаза напольного</td>
                                <td><b>3770 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка унитаза навесного</td>
                                <td><b>3770 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка биде напольного</td>
                                <td><b>3770 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка биде навесного</td>
                                <td><b>3770 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка умывальника</td>
                                <td><b>3770 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка мойки на кухни</td>
                                <td><b>3770 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка душа гигиенического (скрытая часть)</td>
                                <td><b>1740 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка душа гигиенического (наружная часть)</td>
                                <td><b>1740 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка сливного трапа-лотка</td>
                                <td><b>3480 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка смесителя для мойки/умывальника</td>
                                <td><b>1740 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка полотенцесушителя</td>
                                <td><b>3770 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка водонагревателя (бойлер)</td>
                                <td><b>2900 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка смесителя для ванны (настенного)</td>
                                <td><b>2320 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка смесителя для ванны (крепится на ванну либо на отдельную полку)</td>
                                <td><b>2900 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка аксессуаров в ванную</td>
                                <td><b>290 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение стиральной машины</td>
                                <td><b>2320 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение посудомоечной машины</td>
                                <td><b>2320 шт</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="text-table">Работы по установке и подключению сантехоборудования</div>
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Установка ванны простой (чугунной)</td>
                                <td><b>6960 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка ванны пластиковой</td>
                                <td><b>5220 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка ванны с гидромассажем</td>
                                <td><b>от 8700 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка душевой кабины</td>
                                <td><b>от 8700 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение душевого поддона</td>
                                <td><b>7250 шт</b></td>
                            </tr>
                            <tr>
                                <td>Сборка душевой кабины без поддона</td>
                                <td><b>5800 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение душевой стойки</td>
                                <td><b>3480 шт</b></td>
                            </tr>
                            <tr>
                                <td>Сборка и подключение ванного гарнитура</td>
                                <td><b>индивид. шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка сливного трапа</td>
                                <td><b>1450 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка унитаза напольного</td>
                                <td><b>3770 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка унитаза навесного</td>
                                <td><b>3770 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка биде напольного</td>
                                <td><b>3770 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка биде навесного</td>
                                <td><b>3770 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка умывальника</td>
                                <td><b>3770 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка мойки на кухни</td>
                                <td><b>3770 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка душа гигиенического (скрытая часть)</td>
                                <td><b>1740 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка душа гигиенического (наружная часть)</td>
                                <td><b>1740 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка сливного трапа-лотка</td>
                                <td><b>3480 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка смесителя для мойки/умывальника</td>
                                <td><b>1740 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка полотенцесушителя</td>
                                <td><b>3770 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка водонагревателя (бойлер)</td>
                                <td><b>2900 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка смесителя для ванны (настенного)</td>
                                <td><b>2320 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка смесителя для ванны (крепится на ванну либо на отдельную полку)</td>
                                <td><b>2900 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка аксессуаров в ванную</td>
                                <td><b>290 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение стиральной машины</td>
                                <td><b>2320 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка и подключение посудомоечной машины</td>
                                <td><b>2320 шт</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
            </div>
        </div>
    </div>
    <div class="accordion__item">
        <div class="zag-table accordion__header">Установка дверей</div>
        <div class="accordion__body collapse">
            <div class="accordion__content collapse">
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Демонтаж старого дверного блока (дверное полотно, наличник, коробка)</td>
                                <td><b>от 500 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка двери межкомнатной</td>
                                <td><b>4000 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка двери (распашная)</td>
                                <td><b>8500 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка раздвижной двери в подготовленный проем</td>
                                <td><b>4500 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка монтажной рамы для раздвижной двери (скрытая в стену)</td>
                                <td><b>7500 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка дверной коробки скрытого монтажа</td>
                                <td><b>5000 шт</b></td>
                            </tr>
                            <tr>
                                <td>Навеска двери скрытого монтажа на установленную дверную коробку</td>
                                <td><b>1500 шт</b></td>
                            </tr>
                            <tr>
                                <td>Устройство Г-образного короба из ГКЛ по периметру дверного проема после установки короба скрытого монтажа</td>
                                <td><b>1100 пог.м.</b></td>
                            </tr>
                            <tr>
                                <td>Заделка стыков по периметру дверного проема после установки короба скрытого монтажа</td>
                                <td><b>300 пог.м.</b></td>
                            </tr>
                            <tr>
                                <td>Изготовление дверного добора (распил до необходимого размера)</td>
                                <td><b>550 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка дверного добора</td>
                                <td><b>550 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка наличника</td>
                                <td><b>550 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Расширение проема для установки входной двери</td>
                                <td><b>индивид.</b></td>
                            </tr>
                            <tr>
                                <td>Подготовка полукруглого проёма под установку прямой межкомнатной двери</td>
                                <td><b>от 10000 шт</b></td>
                            </tr>
                            <tr>
                                <td>Установка декоративных и защитных уголков</td>
                                <td><b>450 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка металлической входной двери</td>
                                <td><b>9500 шт</b></td>
                            </tr>
                            <tr>
                                <td>Контроль установки входной двери</td>
                                <td><b>10% от суммы</b></td>
                            </tr>
                            <tr>
                                <td>Установка дверных стопоров</td>
                                <td><b>550 шт</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
            </div>
        </div>
    </div>
    <div class="accordion__item">
        <div class="zag-table accordion__header">Установка окон</div>
        <div class="accordion__body collapse">
            <div class="accordion__content collapse">
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Установка подоконников пластиковых</td>
                                <td><b>1350 м/п</b></td>
                            </tr>
                            <tr>
                                <td>Установка подоконников из искусственного камня</td>
                                <td><b>индивид. м/п</b></td>
                            </tr>
                            <tr>
                                <td>Выравнивание горизонтальной подоконной части стены</td>
                                <td><b>800 м/п</b></td>
                            </tr>
                        </tbody>
                    </table>
                </div>
            </div>
        </div>
    </div>
    <div class="accordion__item">
        <div class="zag-table accordion__header">Прочие работы</div>
        <div class="accordion__body collapse">
            <div class="accordion__content collapse">
                <div class="txt-table">
                    <table>
                        <tbody>
                            <tr>
                                <td>Загрузка одного контейнера в доме с лифтом</td>
                                <td><b>9200 шт</b></td>
                            </tr>
                            <tr>
                                <td>Загрузка одного контейнера в доме без лифта (зависит от этажа)</td>
                                <td><b>1200 за этаж</b></td>
                            </tr>
                            <tr>
                                <td>Разгрузка и занос стройматериалов общестроительного назначения</td>
                                <td><b>3000 тонна</b></td>
                            </tr>
                            <tr>
                                <td>Разгрузка отделочных стройматериалов в доме с лифтом</td>
                                <td><b>450 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Уборка квартиры после ремонта (не клининг)</td>
                                <td><b>150 Р/м²</b></td>
                            </tr>
                            <tr>
                                <td>Доставка стройматериалов на объект по Москве</td>
                                <td><b>4 кг</b></td>
                            </tr>
                            <tr>
                                <td>Доставка стройматериалов на объект за пределы Москвы до 20 км от МКАД</td>
                                <td><b>5 кг</b></td>
                            </tr>
                            <tr>
                                <td>Доставка стройматериалов на объект за пределы Москвы от 20 до 50 км от МКАД</td>
                                <td><b>7 кг</b></td>
                            </tr>
                            <tr>
                                <td>Стоимость нормодня для рабочего</td>
                                <td><b>4500 норм/день</b></td>
                            </tr>
                            <tr>
                                <td>Стоимость нормодня для прораба</td>
                                <td><b>6500 норм/день</b></td>
                            </tr>
                            <tr>
                                <td>Установка карнизов</td>
                                <td><b>650 мп</b></td>
                            </tr>
                            <tr>
                                <td>Установка аксессуаров</td>
                                <td><b>650 шт</b></td>
                            </tr>
                            <tr>
                                <td>Контроль за работой субподрядчиков (приемка материалов и выполненных работ)</td>
                                <td><b>8% от стоимости контракта</b></td>
                            </tr>
                        </tbody>
                    </table>
                    <p><b>Примечание 1:</b> Расценки на работы по потолкам и стенам даны при высоте потолка до 3,2 м, при высоте потолка свыше 3,2 вводится повышающий коэффициент 1,15 на все виды работ по потолкам и стенам.</p>
                    <p><b>Примечание 2:</b> Откосом считается участок стены шириной менее равно 40 (сорок) сантиметров.</p>
                </div>
            </div>
        </div>
    </div>
</div>
    <button class="btn">скачать прайс</button>