<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty('description',"Проектирование и монтаж системы Умный дом по выгодной цене. Узнайте стоимость установки Умного дома для Вашей квартиры, оставив заявку на сайте или по телефону.");
$APPLICATION->SetTitle("Установка системы Умный дом под ключ в Москве, цены на монтаж и настройку");
?><main>
        <section class="project_uslugi">
            <div class="container">
                <div class="box">
                    <div class="left">
                        <div class="sub-title">услуги</div>
                        <h1 class="title">Умный дом</h1>
                        <div class="text">
                            <p>Возможность связать между собой все инженерные сети и коммуникации здания, скоординировать их работу по созданию оптимального микроклимата и максимального комфорта предоставляют современные интеллектуальные системы управления «Умный дом».</p>
                            <p>Студия архитектуры и дизайна «Деко-Арт» разрабатывает и монтирует системы «Умный дом» как для жилых, так и для административных зданий, загородных домов, общественных и производственных помещений. В соответствии с пожеланиями заказчика мы готовы предоставить различные варианты оптимизации и управления внутренними процессами здания, включающие в себя следующие направления:</p>
                            <ul>
                                <li>Жизнеобеспечение</li>
                                <li>Автоматизация</li>
                                <li>Безопасность</li>
                                <li>Мультимедия</li>
                            </ul>
                        </div>
                    </div>
                    <div class="right">
                        <img src="img/img159.jpg" alt="">
                    </div>
                    <div class="text">
                        <p>Конфигурация системы и соответствующее оборудование выбирается исходя из реальных потребностей и пожеланий заказчика к организации внутреннего распорядка.</p>
                        <p>В коммерческих, общественных и промышленных зданиях системы «Умный дом» помогают в управлении инженерными коммуникациями и системами жизнеобеспечения, позволяя минимизировать расходы на содержание здания, а также контролировать и поддерживать порядок с наименьшими физическими и финансовыми затратами. В жилом доме, оборудование для видеонаблюдения, пожарной и охранной сигнализации, подключенное к интеллектуальным системам управления зданием, сделает Ваш быт более защищенным, создаст атмосферу спокойствия и уюта. Автоматическая регулировка климатической установки также находится в ведении «Умного дома».</p>
                        <p>Интеллектуальные системы управления зданием могут контролироваться как непосредственно из оборудованного помещения, так и на расстоянии. Визуальная информация о происходящих процессах выводится на центральный сенсорный дисплей, служащий одновременно для контроля и управления. В случае нарушения неприкосновенности Вашего жилища, экстренной ситуации или сбоя в работе, владелец системы получает соответствующее уведомление на мобильный телефон. Управлять системой «Умный дом» можно и через интернет, с помощью удаленного доступа.</p>
                    </div>
                </div>
            </div>
        </section>
    </main>
<link rel="stylesheet" href="css/style18.css" type="text/css"><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>