<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle('Дизайн интерьера трехкомнатной квартиры в стиле Неоклассика');
$APPLICATION->SetPageProperty('description',"Проект разработан для семейной пары с детьми. В интерьере доминируют чистые линии, рациональность, спокойные натуральные материалы и цвета, лаконичность, сдержанность. Вместо обычной мебели для экономии пространства используются многофункциональные конструкции: перегородки-стеллажи, фальшстены с полками и нишами.");
?>

<?
include(__DIR__.'/index.html');
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>